<?php require "pages-blocks/head-block.php";?>
<title>Правила бронирования, посещений и отмены занятий</title>
<body class="body">
<!-- wrapper -->
<div class="wrapper">
    <!-- header -->
    <div class="header" style="background-color: #93AFC8">
        <?php require "pages-blocks/header.php"; ?>
    </div>
    <!-- main -->
    <main class="main">

        <div class="intro" style="background-image: url('img/main-intro.png');">
            <div class="intro__dark"></div>
            <div class="intro__container container-xl position-relative">
                <h1 class="intro__title">Правила бронирования, посещений и отмены занятий</h1>
            </div>

        </div>

        <div class="provisions text-block">
            <div class="container-xl">
                <div class="text-block__body">

                    <div class="text-block__title text-center">
                        I. Общие положения:
                    </div>

                    <div class="text-block__text m-b-1">
                        Мы рекомендуем ознакомиться с настоящими правилами
                    </div>

                    <div class="text-block__text m-b-1">
                        Мы не несем ответственности в случае, если вы не ознакомились с ниже приведенными правилами и/или деталями брони, до оформления брони
                    </div>

                    <div class="text-block__text m-b-1">
                        К основным событиям относятся: все групповые мастер-классы, лекции, курсы обучения и индивидуальные занятия, время и дата согласовывается отдельно.
                    </div>

                    <div class="text-block__text">
                        В индивидуальном порядке согласовывается проведение любого закрытого мастер-класса, семейного или корпоративного праздника, а также любого выездного мероприятия по вашему заказу. Такие мероприятия осуществляются в соответствии с иными правилами, которые предоставляются по запросу.                    </div>

                </div>

            </div>
        </div>

        <div class="reservation text-block">
            <div class="container-xl">
                <div class="text-block__body">

                    <div class="text-block__title text-center">
                        II. Бронь места на основные события:
                    </div>

                    <div class="text-block__text m-b-1">
                        Даты проведения наших основных событий указаны в расписании , просим бронировать место в соответствии с ним.
                    </div>

                    <div class="text-block__text m-b-1">
                        Если же вы планируете забронировать индивидуальное занятие, укажите предпочтительное время и дату для вас.
                    </div>

                    <div class="text-block__text m-b-1">
                        Участником основных событий может стать каждый взрослый, вне зависимости от уровня подготовки. Каждый гость должен оформить броонь.
                    </div>

                    <div class="text-block__text">
                        Ваш мобильный телефон не передается третьим лицам, не используется для рассылки и используется только для оперативной связи и получения Вами информационного сообщения о бронирования места.
                   </div>

                </div>

            </div>
        </div>

        <div class="rules text-block">
            <div class="container-xl">
                <div class="text-block__body">

                    <div class="text-block__title text-center">
                        III. Правила посещения:
                    </div>

                    <div class="text-block__text m-b-1">
                        Один холст предоставляется только для одного участника мастер-класса, если иное не предусмотрено форматом события.
                        В случае задержки участником более, чем на 15 минут от официального времени окончания, организатор вправе потребовать доплату в размере 500р за каждые 20 минут продолжения работы над картиной участником. Если Вы пришли первый раз, Вас обязательно проконсультируют сколько занятий понадобится для выполнения работы. Есть работы, которые Вы сможете написать за одно занятие с нуля, а есть те, которые возможно* потребуют два занятия. *Зависит от Вашей скорости и природных данных.
                    </div>

                    <div class="text-block__text m-b-1">
                        Мы также оставляем за собой право попросить вас прекратить видеосъемку без объяснения причин. Снятые материалы мы попросим удалить при одном из членов команды студии.
                    </div>

                    <div class="text-block__text m-b-1">
                        В случае если вы по собственному желанию ушли раньше, все последующие посещения оплачиваются в полном размере стоимости выбранного события.
                    </div>

                    <div class="text-block__text">
                        Если Вы приносите собственную распечатку для написания работы (референтное изображение) организатор обязан предупредить о примерном кол-ве раз необходимом для выполнения и вправе отказать в выполнении, если художник студии сочтет сложность работы и Ваш опыт не равносильными. Если Вы не уложились в одно занятие, Вы можете оставить работу в студии до следующего посещения.
                    </div>

                    <div class="text-block__text">
                        В рамках событий по расписанию вы можете выбрать сюжет картины из предоставленной преподавателями студии подборки. Вы также можете принести с собой репродукцию и/или фотографию картины, которую хотели бы написать, однако мы оставляем за собой право ее не одобрять и попросить вернуться к выбору сюжета из имеющейся подборки.
                    </div>

                    <div class="text-block__text">
                        Все необходимые материалы для живописи, включая фартуки, входят в стоимость событий.
                    </div>

                    <div class="text-block__text">
                        С собой можно взять еду.
                    </div>

                    <div class="text-block__text">
                        Во время занятия просим уважительно относится к другим участникам события.
                    </div>
                </div>

            </div>
        </div>

    </main>

    <footer class="footer" style="background-color: #93AFC8">
        <?php require "pages-blocks/footer.php"; ?>
    </footer>

</div>
<!-- Стили или скрипты -->
<?php require "pages-blocks/scripts.php"; ?>